<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("title", "Perfomance-маркетинг");
$APPLICATION->SetTitle("Perfomance-маркетинг");
?>
<div class="content-wrapper">
	<section class="container-fluid promotion-menu">
		<div class="container">
			<?$APPLICATION->IncludeComponent("bitrix:main.include","",Array(
					"AREA_FILE_SHOW" => "file",
					"PATH" => SITE_TEMPLATE_PATH."/include/digital-menu.php",
					"EDIT_TEMPLATE" => ""
				)
			);?>
		</div>
	</section>
	<section class="container-fluid promotion-section-bg promotion-section-bg--top" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/images/performance-top-bg.jpg');">
		<div class="container">
			<div class="section-page__title">PERFORMANCE-МАРКЕТИНГ<br>от Первого БИТа</div>
			<div class="section-page__order">
				<button class="js-request-btn" data-toggle="modal" data-target="#requestModal">Оставить заявку</button>
				<span>*Бюджет рассчитывается индивидуально</span>
			</div>
		</div>
	</section>
	<section class="container-fluid section-page">
		<div class="container">
			<div class="promotion-text-block">
				<p><span>Performance Marketing</span> - это комплекс всевозможных маркетинговых мероприятий в интернете, сфокусированный в первую очередь на достижении конкретных целей, где важнейшими параметрами являются объективные и измеримые показатели целевой аудитории.</p>
				<p>Результатом могут быть увеличение продаж, снижение стоимости обращения, увеличение повторных и отложенных продаж. Мы сможем помочь вам в этом, так как считаем, что именно прозрачность в получении результатов является залогом успешного бизнеса.</p>
			</div>
		</div>
	</section>
	<section class="container-fluid section-page section-page--grey">
		<div class="container">
			<div class="section-page__title">Преимущества Performance-маркетинга</div>
			<div class="row tizers-list">
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="74" height="75" viewBox="0 0 74 75">
							<path id="Результат_svg" data-name="Результат svg" class="cls-1" d="M580.912,1317.45a1.152,1.152,0,0,0-1.071-.72H565.27v-14.57a1.16,1.16,0,0,0-1.978-.82l-8.3,8.3h0l-7.864,7.87a1.161,1.161,0,0,0-.339.82v1.36a28.88,28.88,0,0,0-10.632-2,29.155,29.155,0,1,0,29.153,29.15,28.8,28.8,0,0,0-2.412-11.62h0.78a1.147,1.147,0,0,0,.819-0.34l7.865-7.87h0l8.3-8.3A1.156,1.156,0,0,0,580.912,1317.45Zm-23.945-6.51,5.985-5.98v12.45l-5.985,5.99v-12.46Zm-7.865,10.5v-2.63h0l5.548-5.55v12.45l-4.079,4.08-1.373,1.38a0.678,0.678,0,0,0-.1-0.08v-9.65h0Zm-2.317,10.78v1.36h0l-2.926,2.93a12.937,12.937,0,1,0,1.727,1.55l2.837-2.84H550A18.092,18.092,0,1,1,546.785,1332.22Zm-11.02,14.02a1.158,1.158,0,0,0,1.639,0l2.605-2.61a5.018,5.018,0,1,1-3.856-1.81,4.948,4.948,0,0,1,1.983.41l-2.371,2.37A1.161,1.161,0,0,0,535.765,1346.24Zm4.089-5.73a7.335,7.335,0,1,0,3.637,6.33,7.28,7.28,0,0,0-1.838-4.85l2.293-2.29a10.613,10.613,0,1,1-1.748-1.53Zm23.135,6.33a26.819,26.819,0,1,1-16.2-24.65v7.24a20.2,20.2,0,0,0-10.632-2.99,20.425,20.425,0,1,0,16.758,8.78h7.434A26.523,26.523,0,0,1,562.989,1346.84Zm0.2-13.94H551.037l-0.145-.15,1.317-1.32,4.08-4.08h12.453Zm7.865-7.86H558.606l5.985-5.99h12.453Z" transform="translate(-507 -1301)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Работа на результат
					</div>
				</div>
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="61" height="70" viewBox="0 0 61 70">
							  <path id="оптимизация_svg" data-name="оптимизация svg" class="cls-1" d="M820.5,1360.45a0.841,0.841,0,0,1-.836-0.84,1.111,1.111,0,1,0-2.221,0,3.078,3.078,0,0,0,1.947,2.86v0.48a1.111,1.111,0,0,0,2.221,0v-0.48a3.078,3.078,0,0,0,1.947-2.86,3.732,3.732,0,0,0-2.582-3.38c-1.024-.48-1.3-0.77-1.3-1.35a0.837,0.837,0,1,1,1.673,0,1.111,1.111,0,1,0,2.221,0,3.078,3.078,0,0,0-1.947-2.86v-0.48a1.111,1.111,0,0,0-2.221,0v0.48a3.078,3.078,0,0,0-1.947,2.86,3.732,3.732,0,0,0,2.582,3.38c1.024,0.48,1.3.77,1.3,1.35A0.842,0.842,0,0,1,820.5,1360.45Zm0-18.96a15.755,15.755,0,1,0,15.666,15.75A15.729,15.729,0,0,0,820.5,1341.49Zm0,29.28a13.525,13.525,0,1,1,13.444-13.53A13.5,13.5,0,0,1,820.5,1370.77Zm0-24.81a11.2,11.2,0,0,0-7.055,2.51,11.378,11.378,0,0,0-3.892,6.3,1.111,1.111,0,1,0,2.167.49,9.055,9.055,0,1,1,0,3.97,1.111,1.111,0,1,0-2.167.49,11.378,11.378,0,0,0,3.892,6.3A11.258,11.258,0,1,0,820.5,1345.96ZM849.889,1303H791.111a1.114,1.114,0,0,0-1.111,1.12v2.98a4.65,4.65,0,0,0,1.569,3.29l16.64,13.45a4.224,4.224,0,0,1,1.317,2.76v11.54a1.114,1.114,0,0,0,1.11,1.12h19.728a1.114,1.114,0,0,0,1.11-1.12V1326.6a4.224,4.224,0,0,1,1.317-2.76l16.64-13.45A4.65,4.65,0,0,0,851,1307.1v-2.98A1.114,1.114,0,0,0,849.889,1303Zm-1.11,4.1a2.452,2.452,0,0,1-.74,1.55L831.4,1322.1a6.356,6.356,0,0,0-2.146,4.5v10.42H811.747V1326.6a6.356,6.356,0,0,0-2.146-4.5l-16.64-13.45a2.452,2.452,0,0,1-.74-1.55v-1.87h56.558v1.87Zm-41.691,2.6H842.8a1.115,1.115,0,0,0,0-2.23h-35.71a1.115,1.115,0,0,0,0,2.23h0Zm-8.885,0h4.442a1.115,1.115,0,0,0,0-2.23H798.2A1.115,1.115,0,0,0,798.2,1309.7Zm27.931,13.97H814.866a1.115,1.115,0,0,0,0,2.23h11.268A1.115,1.115,0,0,0,826.134,1323.67Z" transform="translate(-790 -1303)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Оптимизация рекламного бюджета
					</div>
				</div>
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="65" height="70" viewBox="0 0 65 70">
							  <path id="повышение_качества_svg" data-name="повышение качества svg" class="cls-1" d="M1097.91,1324.18a7.655,7.655,0,1,0,7.62,7.66A7.654,7.654,0,0,0,1097.91,1324.18Zm0,13.08a5.425,5.425,0,1,1,5.4-5.42A5.422,5.422,0,0,1,1097.91,1337.26Zm0,17.84a5.862,5.862,0,0,0-5.85,5.87c0,2.85,4.13,8.49,4.96,9.59a1.108,1.108,0,0,0,.89.44,1.089,1.089,0,0,0,.88-0.44c0.83-1.1,4.97-6.74,4.97-9.59A5.868,5.868,0,0,0,1097.91,1355.1Zm0,12.89c-1.72-2.47-3.63-5.7-3.63-7.02a3.63,3.63,0,1,1,7.26,0C1101.54,1362.29,1099.63,1365.52,1097.91,1367.99Zm26.8-16.18-10.89-9.77v-21a0.09,0.09,0,0,0-.01-0.05v-0.06a0.257,0.257,0,0,1-.02-0.05,0.09,0.09,0,0,0-.01-0.05,0.076,0.076,0,0,0-.02-0.05,0.142,0.142,0,0,0-.02-0.06,0.169,0.169,0,0,0-.02-0.05,0.076,0.076,0,0,0-.02-0.04l-0.03-.06a0.052,0.052,0,0,1-.02-0.04,0.176,0.176,0,0,1-.04-0.05c-0.01-.01-0.01-0.02-0.02-0.03l-14.81-19.02a1.1,1.1,0,0,0-.87-0.43,1.123,1.123,0,0,0-.88.43l-14.8,19.02a0.053,0.053,0,0,0-.02.03,0.176,0.176,0,0,0-.04.05,0.142,0.142,0,0,0-.02.04,0.086,0.086,0,0,0-.03.06c-0.01.01-.02,0.03-0.03,0.04a0.076,0.076,0,0,1-.02.05c-0.01.02-.01,0.04-0.02,0.06a0.433,0.433,0,0,0-.01.05c-0.01.02-.01,0.03-0.02,0.05a0.433,0.433,0,0,1-.01.05c0,0.02-.01.04-0.01,0.06v0.05a0.127,0.127,0,0,0-.01.06v20.94l-10.88,9.77a1.117,1.117,0,0,0,.74,1.95h52.12a1.1,1.1,0,0,0,1.03-.72A1.114,1.114,0,0,0,1124.71,1351.81Zm-42.72-.28h-7.24l7.24-6.5v6.5Zm15.92-47.6,12.53,16.09h-25.06Zm13.69,47.6h-27.39v-7.88h27.39v7.88Zm0-10.11h-27.39v-19.17h27.39v19.17Zm2.22,10.11v-6.5l7.24,6.5h-7.24Zm-14.53-22.86a1.129,1.129,0,0,0-1.58,0l-2.96,2.98a1.117,1.117,0,0,0,0,1.57,1.105,1.105,0,0,0,.79.33,1.083,1.083,0,0,0,.78-0.33l2.97-2.97A1.129,1.129,0,0,0,1099.29,1328.67Zm1.77,2.98a1.1,1.1,0,0,0-1.57,0l-1.78,1.78a1.114,1.114,0,1,0,1.58,1.57l1.77-1.78A1.1,1.1,0,0,0,1101.06,1331.65Zm28.83,3.83a1.114,1.114,0,0,0-1.11,1.11v20.22a1.11,1.11,0,1,0,2.22,0v-20.22A1.114,1.114,0,0,0,1129.89,1335.48Zm-7.11-4.76a1.116,1.116,0,0,0-1.11,1.12v7.13a1.11,1.11,0,1,0,2.22,0v-7.13A1.11,1.11,0,0,0,1122.78,1330.72Zm-55.67,5.95a1.114,1.114,0,0,0-1.11,1.11v23.78a1.11,1.11,0,1,0,2.22,0v-23.78A1.114,1.114,0,0,0,1067.11,1336.67Zm7.11-10.7a1.107,1.107,0,0,0-1.11,1.11v10.7a1.11,1.11,0,1,0,2.22,0v-10.7A1.114,1.114,0,0,0,1074.22,1325.97Z" transform="translate(-1066 -1301)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Повышение качества работы
					</div>
				</div>
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="79" height="70" viewBox="0 0 79 70">
						  </defs>
							  <path id="замыкает_svg" data-name="замыкает svg" class="cls-1" d="M1412.76,1357.93h-1.4v-55.69a1.24,1.24,0,0,0-1.24-1.24h-71.24a1.24,1.24,0,0,0-1.24,1.24v55.69h-1.4a1.233,1.233,0,0,0-1.24,1.24v5.62a6.2,6.2,0,0,0,6.18,6.21h66.64a6.2,6.2,0,0,0,6.18-6.21v-5.62A1.233,1.233,0,0,0,1412.76,1357.93Zm-72.65-54.45h68.78v2.82h-68.78v-2.82Zm0,5.3h68.78v49.15h-68.78v-49.15Zm39.75,51.63v2.81h-10.72v-2.81h10.72Zm31.67,4.38a3.726,3.726,0,0,1-3.71,3.73h-66.64a3.726,3.726,0,0,1-3.71-3.73v-4.38h29.2v4.05a1.231,1.231,0,0,0,1.23,1.24h13.2a1.231,1.231,0,0,0,1.23-1.24v-4.05h29.2v4.38h0Zm-8-.24h-14.52a1.24,1.24,0,0,0,0,2.48h14.52A1.24,1.24,0,0,0,1403.53,1364.55Zm-43.54,0h-14.52a1.24,1.24,0,0,0,0,2.48h14.52A1.24,1.24,0,0,0,1359.99,1364.55Zm33.95-26.59-5.1-1.37a1.193,1.193,0,0,0-.94.12,1.23,1.23,0,0,0-.57.75,13.312,13.312,0,0,1-3.44,5.97,1.237,1.237,0,0,0,0,1.76l3.73,3.74a1.22,1.22,0,0,0,1.75,0,21.152,21.152,0,0,0,5.45-9.45A1.243,1.243,0,0,0,1393.94,1337.96Zm-5.47,8.31-1.99-1.99a15.949,15.949,0,0,0,2.87-4.99l2.72,0.73A18.791,18.791,0,0,1,1388.47,1346.27Zm-23.36-23.43-3.73-3.75a1.243,1.243,0,0,0-1.75,0,21.239,21.239,0,0,0-5.45,9.46,1.243,1.243,0,0,0,.88,1.52l5.1,1.37a1.127,1.127,0,0,0,.32.05,1.258,1.258,0,0,0,.62-0.17,1.23,1.23,0,0,0,.57-0.75,13.345,13.345,0,0,1,3.44-5.98A1.225,1.225,0,0,0,1365.11,1322.84Zm-5.46,5.9-2.72-.73a18.693,18.693,0,0,1,3.6-6.25l1.99,1.99A15.838,15.838,0,0,0,1359.65,1328.74Zm33.06-5.28a1.237,1.237,0,0,0-1.69-.45l-4.57,2.65a1.2,1.2,0,0,0-.57.75,1.23,1.23,0,0,0,.12.94,13.391,13.391,0,0,1,1.78,6.66,1.24,1.24,0,0,0,1.23,1.25h5.28a1.248,1.248,0,0,0,1.24-1.25A21.206,21.206,0,0,0,1392.71,1323.46Zm-2.51,9.31h0a15.762,15.762,0,0,0-1.48-5.56l2.43-1.41a18.559,18.559,0,0,1,1.86,6.97h-2.81Zm-0.83-13.68a20.961,20.961,0,0,0-9.43-5.46,1.234,1.234,0,0,0-1.51.88l-1.37,5.11a1.259,1.259,0,0,0,.88,1.53,13.3,13.3,0,0,1,5.95,3.44,1.22,1.22,0,0,0,1.75,0l3.73-3.74A1.256,1.256,0,0,0,1389.37,1319.09Zm-4.64,2.91a15.91,15.91,0,0,0-4.97-2.89l0.73-2.72a18.656,18.656,0,0,1,6.23,3.61Zm-10.23-9.09a20.975,20.975,0,0,0-10.52,2.83,1.239,1.239,0,0,0-.45,1.69l2.64,4.59a1.218,1.218,0,0,0,.75.58,1.17,1.17,0,0,0,.32.04,1.23,1.23,0,0,0,.62-0.17,13.317,13.317,0,0,1,6.64-1.78,1.24,1.24,0,0,0,1.24-1.24v-5.29A1.248,1.248,0,0,0,1374.5,1312.91Zm-1.24,5.35a15.728,15.728,0,0,0-5.54,1.49l-1.41-2.45a18.46,18.46,0,0,1,6.95-1.86v2.82Zm12.21,32.33-2.64-4.58a1.21,1.21,0,0,0-.75-0.58,1.23,1.23,0,0,0-.94.12,13.224,13.224,0,0,1-6.64,1.79,1.24,1.24,0,0,0-1.24,1.24v5.29a1.24,1.24,0,0,0,1.24,1.24,20.965,20.965,0,0,0,10.52-2.82A1.249,1.249,0,0,0,1385.47,1350.59Zm-9.73,2v-2.82a15.728,15.728,0,0,0,5.54-1.49l1.41,2.45A18.648,18.648,0,0,1,1375.74,1352.59Zm-3.93-5.13a1.254,1.254,0,0,0-.75-0.58,13.227,13.227,0,0,1-5.95-3.45,1.243,1.243,0,0,0-1.75,0l-3.73,3.75a1.243,1.243,0,0,0,0,1.75,20.889,20.889,0,0,0,9.43,5.47,1.124,1.124,0,0,0,.32.04,1.234,1.234,0,0,0,1.19-.92l1.37-5.12A1.246,1.246,0,0,0,1371.81,1347.46Zm-3.3,4.18a18.656,18.656,0,0,1-6.23-3.61l1.99-2a15.691,15.691,0,0,0,4.97,2.88Zm-5.51-10.96a13.4,13.4,0,0,1-1.78-6.67,1.238,1.238,0,0,0-1.23-1.24h-5.28a1.246,1.246,0,0,0-1.24,1.24,21.112,21.112,0,0,0,2.82,10.56,1.246,1.246,0,0,0,1.07.62,1.287,1.287,0,0,0,.62-0.17l4.57-2.65a1.2,1.2,0,0,0,.57-0.75A1.23,1.23,0,0,0,1363,1340.68Zm-5.15,1.55a18.559,18.559,0,0,1-1.86-6.97h2.81a15.819,15.819,0,0,0,1.48,5.56Z" transform="translate(-1335 -1301)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Замыкает на себе все каналы интернет-рекламы
					</div>
				</div>
			</div>
			<div class="promotion-text-block">
				<p><span>Perfomance-маркетинг</span> идеальное решение для клиента. Вы ставите перед нами цель, мы разрабатываем стратегию  ее достижения, точки контроля и KPI.</p>
				<p>Мы рассматриваем все маркетинговые процессы, как единую целостную систему, от перехода потенциального посетителя на сайт до заключения сделки.</p>
			</div>
		</div>
	</section>
	<section class="container-fluid section-page piramide-wrap">
		<div class="container">
			<div class="section-page__title">Какие действия входят в Performance-маркетинг?</div>
			<div class="piramide">
				<div class="piramide-blocks">
						<div class="piramide-blocks-item">
						<img src="<?=SITE_TEMPLATE_PATH?>/images/triangle-1.png" alt="" width="635" height="187">
						<span class="piramide-blocks-item__text">Поиск источников целевой аудитории</span>
					</div>
					<div class="piramide-blocks-item">
						<img src="<?=SITE_TEMPLATE_PATH?>/images/triangle-2.png" alt="" width="412" height="177">
						<span class="piramide-blocks-item__text">Привлечение целевой аудитории</span>
					</div>
					<div class="piramide-blocks-item">
						<img src="<?=SITE_TEMPLATE_PATH?>/images/triangle-3.png" alt="" width="200" height="157">
						<span class="piramide-blocks-item__text">Повышение лояльности и конверсии</span>
					</div>
					<div class="piramide-blocks-item">
						<img src="<?=SITE_TEMPLATE_PATH?>/images/triangle-4.png" alt="" width="197" height="177">
						<span class="piramide-blocks-item__text">Удержание посетителей</span>
					</div>
					<div class="piramide-blocks-item">
						<img src="<?=SITE_TEMPLATE_PATH?>/images/triangle-5.png" alt="" width="412" height="177">
						<span class="piramide-blocks-item__text">Возврат посетителей</span>
					</div>
				</div>
				<div class="piramide-text-blocks">
					<div class="item item-1 item-left">
						<object type="image/svg+xml" data="<?=SITE_TEMPLATE_PATH?>/images/marketing-icon-1.svg"></object>
						<span>Проводим исследование интересов ЦА, и где ее можно найти</span>
					</div>
					<div class="item item-2 item-left">
						<object type="image/svg+xml" data="<?=SITE_TEMPLATE_PATH?>/images/marketing-icon-2.svg"></object>
						<span>Используем сквозную аналитику, контент-маркетинг, serm и smm, доработки юзабилити, оптимизацию системы продаж, А/Б тестирования, управление репутацией, Колл-центр, Нивелирование негатива</span>
					</div>
					<div class="item item-3 item-left">
						<object type="image/svg+xml" data="<?=SITE_TEMPLATE_PATH?>/images/marketing-icon-3.svg"></object>
						<span>Ремаркетинг и SMS маркетинг</span>
					</div>
					<div class="item item-4 item-right">
						<object type="image/svg+xml" data="<?=SITE_TEMPLATE_PATH?>/images/marketing-icon-4.svg"></object>
						<span>Привлекаем вашу целевую аудиторию, используя следующие ракламные каналы:</span>
						<span>Контекстная, таргетинговая и медийная реклама, seo, RTB, CPA-сети, Видеореклама</span>
					</div>
					<div class="item item-5 item-right">
						<object type="image/svg+xml" data="<?=SITE_TEMPLATE_PATH?>/images/marketing-icon-5.svg"></object>
						<span>Виджиты, адаптивный контент, программы лояльности</span>
					</div>
				</div>
			</div>
		</div>
	</section>
	<section class="container-fluid promotion-section-bg" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/images/performance-section-bg-2.jpg');">
		<div class="container">
			<div class="section-page__title">Оставьте заявку на разработку<br>Performance-стратегии</div>
			<div class="section-page__order">
				<button class="js-request-btn" data-toggle="modal" data-target="#requestModal">Оставить заявку</button>
			</div>
		</div>
	</section>
	<section class="container-fluid section-page section-stages-tizers">
		<img src="<?=SITE_TEMPLATE_PATH?>/images/performance-bg-1.svg" alt="" class="section-stages-tizers__bg hidden-xs hidden-sm">
		<div class="container">
			<div class="section-page__title">Основные этапы работ</div>
			<div class="row stages-tizers">
				<div class="col-md-3 col-sm-6 stages-tizers-item">
					<div class="stages-tizers-item__icon">1</div>
					<div class="stages-tizers-item__title">Первичный аудит</div>
					<div class="stages-tizers-item__text">Поиск ошибок, определение KPI, разработка стратегии, оценка стоимости работ.</div>
					<div class="stages-tizers-item__arrow"></div>
				</div>
				<div class="col-md-3 col-sm-6 stages-tizers-item">
					<div class="stages-tizers-item__icon">2</div>
					<div class="stages-tizers-item__title">Настройка аналитики </div>
					<div class="stages-tizers-item__text">Установка целей, внедрение систем коллтрекинга, интеграция с CRM</div>
					<div class="stages-tizers-item__arrow"></div>
				</div>
				<div class="col-md-3 col-sm-6 stages-tizers-item">
					<div class="stages-tizers-item__icon">3</div>
					<div class="stages-tizers-item__title">Подключение систем автоматизации</div>
					<div class="stages-tizers-item__text">K50, ROIstat и др.</div>
					<div class="stages-tizers-item__arrow"></div>
				</div>
				<div class="col-md-3 col-sm-6 stages-tizers-item">
					<div class="stages-tizers-item__icon">4</div>
					<div class="stages-tizers-item__title">Запуск рекламных кампаний</div>
					<div class="stages-tizers-item__text">Запуск всех рекламных каналов согласно утвержденной стратегии</div>
				</div>
			</div>
			<div class="row stages-tizers">
				<div class="col-md-3 col-md-offset-2 col-sm-6 stages-tizers-item">
					<div class="stages-tizers-item__icon">5</div>
					<div class="stages-tizers-item__title">Отчетность и контроль</div>
					<div class="stages-tizers-item__text">Ежедневная / недельная / месячная отчетность</div>
					<div class="stages-tizers-item__arrow"></div>
				</div>
				<div class="col-md-3 col-sm-6 stages-tizers-item">
					<div class="stages-tizers-item__icon">6</div>
					<div class="stages-tizers-item__title">Оптимизация</div>
					<div class="stages-tizers-item__text">После получения статистических данных проводится перераспределение бюджетов, работы по оптимизации в зависимости от эффективности каналов и А/Б тестирования</div>
					<div class="stages-tizers-item__arrow"></div>
				</div>
				<div class="col-md-2 col-sm-6 stages-tizers-item">
					<div class="stages-tizers-item__icon">7</div>
					<div class="stages-tizers-item__title">Результат!</div>
					<div class="stages-tizers-item__text">:)</div>
				</div>
			</div>
		</div>
	</section>
	<section class="container-fluid promotion-section-bg" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/images/performance-section-bg-3.jpg');">
		<div class="container">
			<div class="section-page__title">ВСЕСТОРОННИЕ РЕШЕНИЯ<br>PERFORMANCE-МАРКЕТИНГА</div>
			<ul class="list-bg list-bg--logo">
				<li>Детальный и профессиональный контроль всех источников рекламы;</li>
				<li>Сквозная аналитика, отслеживаем полный цикл сделки, от заявки, до продажи;</li>
				<li>Готовые решения для качественной обработки заявок (call-центр);</li>
				<li>Внедрение и настрока CRM с особенностями вашего бизнеса.</li>
				<li>Выбор удобного для вас формата работы;</li>
			</ul>
			<div class="section-page__order">
				<button class="js-request-btn" data-toggle="modal" data-target="#requestModal">Оставить заявку</button>
			</div>
		</div>
	</section>
	<section class="container-fluid section-page section-page--grey">
		<div class="container">
			<div class="section-page__title">Плюс работы с нами</div>
			<div class="row tizers-list">
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="72" height="70" viewBox="0 0 72 70">
						  <path id="компетентность_svg" data-name="компетентность svg" class="cls-1" d="M558.079,4888.14a1.123,1.123,0,0,0-1.584.18,17.481,17.481,0,0,1-4.465,3.98,1.139,1.139,0,0,0-.371,1.56,1.122,1.122,0,0,0,.962.54,1.066,1.066,0,0,0,.589-0.17,19.446,19.446,0,0,0,3.571-2.83,20.478,20.478,0,0,0,1.479-1.67A1.134,1.134,0,0,0,558.079,4888.14Zm3.259-11.74a1.131,1.131,0,0,0-1.127,1.13,17.448,17.448,0,0,1-1.365,6.82,1.13,1.13,0,0,0,.6,1.48,1,1,0,0,0,.44.1,1.123,1.123,0,0,0,1.038-.7,19.627,19.627,0,0,0,1.544-7.7A1.131,1.131,0,0,0,561.338,4876.4Zm7.516-1.81a10.7,10.7,0,0,0-1.879.17v-2.14h2.48a1.132,1.132,0,0,0,1.128-1.13v-6.66a1.132,1.132,0,0,0-1.128-1.13h-52.91a1.132,1.132,0,0,0-1.128,1.13v6.66a1.132,1.132,0,0,0,1.128,1.13h2.48v2.14a10.7,10.7,0,0,0-1.879-.17,10.205,10.205,0,1,0,6.869,17.71,23.972,23.972,0,0,0,14.851,8.99v9.94a24.007,24.007,0,0,0-13.957,7.89,1.135,1.135,0,0,0,.848,1.88h34.486a1.135,1.135,0,0,0,.848-1.88,24,24,0,0,0-13.957-7.89v-9.94a23.972,23.972,0,0,0,14.851-8.99A10.176,10.176,0,1,0,568.854,4874.59Zm-51.182-4.24v-4.38h50.656v4.38H517.672Zm51.182,11.34a3.1,3.1,0,1,1-3.065,3.38c0.221-.69.415-1.39,0.577-2.11A3.063,3.063,0,0,1,568.854,4881.69Zm-48.644,3.38a3.085,3.085,0,1,1-.576-2.11C519.8,4883.68,519.989,4884.38,520.21,4885.07Zm-3.064,7.66a7.94,7.94,0,1,1,1.879-15.65v0.45c0,0.76.037,1.52,0.107,2.28a5.369,5.369,0,1,0,2.269,8.23,23.9,23.9,0,0,0,1.308,2.38A7.864,7.864,0,0,1,517.146,4892.73Zm40.4,26h-29.09a21.691,21.691,0,0,1,11.685-5.4,1.142,1.142,0,0,0,.981-1.13v-10.55h3.758v10.55a1.142,1.142,0,0,0,.981,1.13A21.694,21.694,0,0,1,557.545,4918.73Zm3.4-28.84h0a21.7,21.7,0,0,1-35.879,0h0a21.731,21.731,0,0,1-3.274-7.63v-0.01a22.323,22.323,0,0,1-.5-4.72v-4.91h43.44v4.91a22.258,22.258,0,0,1-.5,4.72v0.01a22.309,22.309,0,0,1-.635,2.31A21.86,21.86,0,0,1,560.941,4889.89Zm7.913,2.84a7.863,7.863,0,0,1-5.563-2.31,23.889,23.889,0,0,0,1.307-2.38,5.372,5.372,0,1,0,2.269-8.23c0.07-.76.108-1.52,0.108-2.28v-0.45A7.933,7.933,0,1,1,568.854,4892.73Zm-15.17-10.13a1.135,1.135,0,0,0-1.064-.76h-6.426l-2.135-5.9a1.123,1.123,0,0,0-2.119,0l-2.135,5.9H533.38a1.134,1.134,0,0,0-.7,2.02l5.431,4.34-1.608,5.93a1.142,1.142,0,0,0,.462,1.25,1.124,1.124,0,0,0,1.318-.05l4.719-3.69,4.719,3.69a1.115,1.115,0,0,0,.692.24,1.182,1.182,0,0,0,.625-0.19,1.142,1.142,0,0,0,.462-1.25l-1.608-5.93,5.431-4.34A1.133,1.133,0,0,0,553.684,4882.6Zm-7.778,4.29a1.146,1.146,0,0,0-.386,1.19l0.914,3.37-2.742-2.15a1.156,1.156,0,0,0-1.384,0l-2.742,2.15,0.914-3.37a1.146,1.146,0,0,0-.386-1.19l-3.483-2.78H540.6a1.128,1.128,0,0,0,1.059-.75l1.346-3.72,1.345,3.72a1.129,1.129,0,0,0,1.06.75h3.984Zm0.1-32.87h-1.879v-1.89a1.128,1.128,0,1,0-2.255,0v1.89h-1.878a1.135,1.135,0,0,0,0,2.27h1.878v1.89a1.128,1.128,0,1,0,2.255,0v-1.89h1.879A1.135,1.135,0,0,0,546.006,4854.02Zm16.835,0h-1.879v-1.89a1.127,1.127,0,1,0-2.254,0v1.89h-1.879a1.135,1.135,0,0,0,0,2.27h1.879v1.89a1.127,1.127,0,1,0,2.254,0v-1.89h1.879A1.135,1.135,0,0,0,562.841,4854.02Zm-32.467,0H528.5v-1.89a1.128,1.128,0,1,0-2.255,0v1.89h-1.879a1.135,1.135,0,0,0,0,2.27h1.879v1.89a1.128,1.128,0,1,0,2.255,0v-1.89h1.879A1.135,1.135,0,0,0,530.374,4854.02Z" transform="translate(-507 -4851)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Высокая компетентность
					</div>
				</div>
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="72" height="70" viewBox="0 0 72 70">
						  <path id="поддержка_svg" data-name="поддержка svg" class="cls-1" d="M806.963,4873.65h-9.621a1.131,1.131,0,0,0-1.127,1.13v9.62a1.125,1.125,0,0,0,1.127,1.13h9.621a1.125,1.125,0,0,0,1.127-1.13v-9.62A1.131,1.131,0,0,0,806.963,4873.65Zm-1.128,9.63H798.47v-7.37h7.365v7.37Zm15.558-9.63h-9.62a1.132,1.132,0,0,0-1.128,1.13v9.62a1.125,1.125,0,0,0,1.128,1.13h9.62a1.125,1.125,0,0,0,1.127-1.13v-9.62A1.131,1.131,0,0,0,821.393,4873.65Zm-1.128,9.63H812.9v-7.37h7.365v7.37h0Zm-13.3,4.81h-9.621a1.125,1.125,0,0,0-1.127,1.13v9.62a1.131,1.131,0,0,0,1.127,1.13h9.621a1.131,1.131,0,0,0,1.127-1.13v-9.62A1.125,1.125,0,0,0,806.963,4888.09Zm-1.128,9.62H798.47v-7.37h7.365v7.37Zm38.33-16.15v-21.21a1.125,1.125,0,0,0-1.128-1.13h-4.885v-6.09a1.124,1.124,0,0,0-1.127-1.13h-4.81a1.124,1.124,0,0,0-1.127,1.13v6.09H820.115v-6.09a1.125,1.125,0,0,0-1.128-1.13h-4.809a1.125,1.125,0,0,0-1.128,1.13v6.09H802.077v-6.09a1.124,1.124,0,0,0-1.127-1.13h-4.81a1.125,1.125,0,0,0-1.128,1.13v6.09h-4.885a1.125,1.125,0,0,0-1.127,1.13v43.3a1.131,1.131,0,0,0,1.127,1.13H820.51A20.368,20.368,0,1,0,844.165,4881.56Zm-10.823-21.21v-6.09H835.9v12.18h-2.556v-6.09Zm-18.037,0v-6.09h2.555v12.18h-2.555v-6.09Zm-18.038,0v-6.09h2.556v12.18h-2.556v-6.09Zm24.126,27.74h-9.62a1.125,1.125,0,0,0-1.128,1.13v9.62a1.132,1.132,0,0,0,1.128,1.13h8.562c-0.045.55-.07,1.1-0.07,1.65,0,0.3.008,0.6,0.022,0.9H791.255v-41.05h3.757v6.09a1.125,1.125,0,0,0,1.128,1.13h4.81a1.124,1.124,0,0,0,1.127-1.13v-6.09H813.05v6.09a1.125,1.125,0,0,0,1.128,1.13h4.81a1.125,1.125,0,0,0,1.127-1.13v-6.09h10.973v6.09a1.124,1.124,0,0,0,1.127,1.13h4.81a1.125,1.125,0,0,0,1.128-1.13v-6.09h3.757v19.82c-0.425-.03-0.852-0.04-1.277-0.04a20.6,20.6,0,0,0-3.683.33v-6.8a1.131,1.131,0,0,0-1.127-1.13H826.2a1.132,1.132,0,0,0-1.128,1.13v9.62a1.125,1.125,0,0,0,1.128,1.13h1.94a20.434,20.434,0,0,0-4.75,5.24c-0.315.5-.6,1.01-0.873,1.54v-3.09A1.125,1.125,0,0,0,821.393,4888.09Zm-1.128,2.25v7.37H812.9v-7.37h7.365Zm14.43-14.43v6.22a20.656,20.656,0,0,0-2.922,1.15H827.33v-7.37H834.7Zm5.938,43.83a18.057,18.057,0,0,1-18.013-16.2v-0.01a18.367,18.367,0,0,1-.1-1.91,18.046,18.046,0,0,1,10.014-16.21h0a17.749,17.749,0,0,1,3.567-1.33h0a18.112,18.112,0,0,1,4.528-.58,17.168,17.168,0,0,1,2.266.15h0A18.116,18.116,0,0,1,840.633,4919.74Zm15.649-23.69a1.127,1.127,0,0,0-2.123.76,14.268,14.268,0,0,1,.829,4.81,1.127,1.127,0,1,0,2.254,0A16.552,16.552,0,0,0,856.282,4896.05Zm-1.988-3.87a16.7,16.7,0,0,0-9.147-6.55,1.128,1.128,0,0,0-.614,2.17,14.461,14.461,0,0,1,7.907,5.67,1.137,1.137,0,0,0,.928.48,1.089,1.089,0,0,0,.641-0.2A1.129,1.129,0,0,0,854.294,4892.18Zm-13.661-3.33a12.775,12.775,0,1,0,12.773,12.77A12.787,12.787,0,0,0,840.633,4888.85Zm0,23.3a10.525,10.525,0,1,1,10.519-10.53A10.534,10.534,0,0,1,840.633,4912.15Zm6.613-10.83H841.76v-5.49a1.128,1.128,0,1,0-2.255,0v6.62a1.131,1.131,0,0,0,1.127,1.13h6.614A1.13,1.13,0,0,0,847.246,4901.32Z" transform="translate(-789 -4852)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Коммуникации и поддержка 24/7
					</div>
				</div>
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="64.03" height="70" viewBox="0 0 64.03 70">
						  <path id="гарантии_svg" data-name="гарантии svg" class="cls-1" d="M1129.68,4907.43L1115.17,4893l5.87-2.13a1.074,1.074,0,0,0,.7-1.21l-1.57-8.87,4.53-7.8a1.091,1.091,0,0,0-.25-1.38l-6.93-5.79-1.57-8.87a1.1,1.1,0,0,0-1.09-.91h-9.05l-6.94-5.79a1.1,1.1,0,0,0-1.41,0l-6.93,5.79h-9.06a1.1,1.1,0,0,0-1.08.91l-1.57,8.87-6.93,5.79a1.079,1.079,0,0,0-.25,1.38l4.53,7.8-1.57,8.87a1.074,1.074,0,0,0,.7,1.21l5.62,2.04-14.6,14.52a1.088,1.088,0,0,0-.25,1.15,1.07,1.07,0,0,0,.93.71l9.01,0.75,0.75,8.96a1.1,1.1,0,0,0,.72.93,0.971,0.971,0,0,0,.37.07,1.1,1.1,0,0,0,.78-0.32l19.37-19.27,19.37,19.27a1.1,1.1,0,0,0,.78.32,0.971,0.971,0,0,0,.37-0.07,1.1,1.1,0,0,0,.72-0.93l0.75-8.96,9.01-.75a1.07,1.07,0,0,0,.93-0.71A1.088,1.088,0,0,0,1129.68,4907.43Zm-50.93,9.04-0.63-7.53a1.1,1.1,0,0,0-1-1l-7.58-.63,13.66-13.58,0.61,0.22,4.53,7.8a1.084,1.084,0,0,0,.95.55,0.971,0.971,0,0,0,.37-0.07l5.35-1.93Zm20.31-19.32-0.52-.18a1.075,1.075,0,0,0-.75,0l-0.77.27-7.24,2.63-4.27-7.35a1.1,1.1,0,0,0-.58-0.48l-1.64-.6-6.37-2.3,1.48-8.36a1.112,1.112,0,0,0-.13-0.74l-4.27-7.35,6.54-5.46a1.027,1.027,0,0,0,.37-0.64l1.49-8.36h8.53a1.046,1.046,0,0,0,.7-0.26l6.54-5.45,6.54,5.45a1.046,1.046,0,0,0,.7.26h8.53l1.49,8.36a1.027,1.027,0,0,0,.37.64l6.54,5.46-4.27,7.35a1.112,1.112,0,0,0-.13.74l1.48,8.35-6.62,2.4-1.4.51a1.119,1.119,0,0,0-.57.48l-4.27,7.35-7.49-2.72h-0.01Zm19.82,10.79a1.1,1.1,0,0,0-1,1l-0.63,7.53-16.46-16.37,5.89,2.13a0.971,0.971,0,0,0,.37.07,1.084,1.084,0,0,0,.95-0.55l4.53-7.8,0.36-.13,13.57,13.49ZM1098,4859.37a17.39,17.39,0,1,0,17.48,17.39A17.453,17.453,0,0,0,1098,4859.37Zm0,32.6a15.21,15.21,0,1,1,15.29-15.21A15.272,15.272,0,0,1,1098,4891.97Zm12.63-18.69a1.1,1.1,0,0,0-1.05-.75h-8.09l-2.51-7.66a1.092,1.092,0,0,0-2.08,0l-2.51,7.66h-8.09a1.087,1.087,0,0,0-.65,1.97l6.55,4.74-2.5,7.66a1.077,1.077,0,0,0,.4,1.22,1.1,1.1,0,0,0,1.29,0l6.55-4.73,6.55,4.73a1.1,1.1,0,0,0,1.29,0,1.077,1.077,0,0,0,.4-1.22l-2.5-7.66,6.55-4.74A1.1,1.1,0,0,0,1110.63,4873.28Zm-8.89,4.66a1.107,1.107,0,0,0-.4,1.22l1.71,5.22-4.46-3.23a1.128,1.128,0,0,0-1.29,0l-4.47,3.23,1.71-5.22a1.107,1.107,0,0,0-.4-1.22l-4.47-3.23h5.52a1.1,1.1,0,0,0,1.05-.75l1.7-5.22,1.71,5.22a1.078,1.078,0,0,0,1.04.75h5.52Z" transform="translate(-1066 -4850)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Гарантии за результат
					</div>
				</div>
				<div class="col-md-3 col-sm-6 tizers-list-item">
					<div class="tizers-list-item__image">
						<svg xmlns="http://www.w3.org/2000/svg" width="54" height="70" viewBox="0 0 54 70">
						  <path id="решения_svg" data-name="решения svg" class="cls-1" d="M1356.34,4893.48a6.6,6.6,0,1,0,6.53,6.59A6.573,6.573,0,0,0,1356.34,4893.48Zm0,11.01a4.42,4.42,0,1,1,4.38-4.42A4.4,4.4,0,0,1,1356.34,4904.49Zm-0.29,2.45a8.092,8.092,0,0,0-8.05,8.12v3.85a1.084,1.084,0,0,0,1.08,1.09h13.86a1.084,1.084,0,0,0,1.08-1.06l0.08-3.85v-0.03A8.092,8.092,0,0,0,1356.05,4906.94Zm5.84,10.89h-11.74v-2.77a5.9,5.9,0,1,1,11.8-.01Zm31.77-24.35a6.6,6.6,0,1,0,6.54,6.59A6.57,6.57,0,0,0,1393.66,4893.48Zm0,11.01a4.42,4.42,0,1,1,4.38-4.42A4.407,4.407,0,0,1,1393.66,4904.49Zm0.29,2.45a8.092,8.092,0,0,0-8.05,8.12v0.03l0.08,3.85a1.084,1.084,0,0,0,1.08,1.06h13.86a1.084,1.084,0,0,0,1.08-1.09v-3.85A8.092,8.092,0,0,0,1393.95,4906.94Zm-5.84,10.89-0.06-2.78a5.9,5.9,0,1,1,11.8.01v2.77h-11.74Zm-12.9-24.35a6.6,6.6,0,1,0,6.53,6.59A6.573,6.573,0,0,0,1375.21,4893.48Zm0,11.01a4.42,4.42,0,1,1,4.37-4.42A4.4,4.4,0,0,1,1375.21,4904.49Zm-0.29,2.45a8.092,8.092,0,0,0-8.05,8.12v3.85a1.084,1.084,0,0,0,1.08,1.09h13.86a1.084,1.084,0,0,0,1.08-1.06l0.08-3.85v-0.03A8.092,8.092,0,0,0,1374.92,4906.94Zm5.84,10.89h-11.74v-2.77a5.9,5.9,0,1,1,11.79-.01Zm2.39-56.48a7.943,7.943,0,0,0-.33-1.34,1.07,1.07,0,0,0-1.36-.68,1.088,1.088,0,0,0-.68,1.38,5.606,5.606,0,0,1,.24.98,1.091,1.091,0,0,0,1.07.92,1.114,1.114,0,0,0,.17-0.02A1.078,1.078,0,0,0,1383.15,4861.35Zm-1.81-4a8.207,8.207,0,0,0-6.34-3,1.085,1.085,0,0,0,0,2.17,6.052,6.052,0,0,1,4.68,2.22,1.075,1.075,0,0,0,.83.39,1.048,1.048,0,0,0,.69-0.25A1.092,1.092,0,0,0,1381.34,4857.35Zm11.46,29.17h-16.72v-3.04h3.51a1.084,1.084,0,0,0,1.08-1.09v-8.11a1.176,1.176,0,0,0-.03-0.27,12.56,12.56,0,1,0-11.28,0,1.153,1.153,0,0,0-.03.26v8.12a1.084,1.084,0,0,0,1.08,1.09h3.51v3.04h-17.87a1.084,1.084,0,0,0-1.08,1.09v2.9a1.08,1.08,0,0,0,2.16,0v-1.81h16.79v1.81a1.08,1.08,0,0,0,2.16,0v-1.81h15.65v1.81a1.075,1.075,0,1,0,2.15,0v-2.9A1.084,1.084,0,0,0,1392.8,4886.52Zm-14.28-9.27h-7.04v-1.89h7.04v1.89Zm-5.31-4.22v-8.1h3.58v8.1A10.093,10.093,0,0,1,1373.21,4873.03Zm-2.16-10.93v0.65h-1.22a1.09,1.09,0,0,0,0,2.18h1.22v7.47a10.41,10.41,0,1,1,7.9,0v-7.47h1.22a1.09,1.09,0,0,0,0-2.18h-1.22v-0.65a1.08,1.08,0,1,0-2.16,0v0.65h-3.58v-0.65A1.08,1.08,0,1,0,1371.05,4862.1Zm3.95,19.2h-3.52v-1.88h7.04v1.88H1375Zm-17.33-23.17h-4.47a1.085,1.085,0,0,0,0,2.17h4.47A1.085,1.085,0,0,0,1357.67,4858.13Zm2.01,4a1.086,1.086,0,0,0-1.53,0l-2.84,2.87a1.1,1.1,0,0,0,0,1.54,1.074,1.074,0,0,0,1.53,0l2.84-2.87A1.1,1.1,0,0,0,1359.68,4862.13Zm-0.03-7.37-2.84-2.87a1.069,1.069,0,0,0-1.53,0,1.086,1.086,0,0,0,0,1.53l2.85,2.87a1.068,1.068,0,0,0,.76.32A1.085,1.085,0,0,0,1359.65,4854.76Zm38.3,3.37h-4.47a1.085,1.085,0,0,0,0,2.17h4.47A1.085,1.085,0,0,0,1397.95,4858.13Zm-2.11,6.87-2.85-2.87a1.074,1.074,0,0,0-1.52,0,1.1,1.1,0,0,0,0,1.54l2.84,2.87a1.074,1.074,0,0,0,1.53,0A1.1,1.1,0,0,0,1395.84,4865Zm0.02-13.11a1.057,1.057,0,0,0-1.52,0l-2.84,2.87a1.085,1.085,0,0,0,.76,1.85,1.068,1.068,0,0,0,.76-0.32l2.84-2.87A1.069,1.069,0,0,0,1395.86,4851.89Z" transform="translate(-1348 -4850)"/>
						</svg>
					</div>
					<div class="tizers-list-item__desc">
						Готовые отраслевые решения
					</div>
				</div>
			</div>
		</div>
	</section>
	<?$APPLICATION->IncludeComponent("bitrix:main.include","",Array(
			"AREA_FILE_SHOW" => "file",
			"PATH" => SITE_TEMPLATE_PATH."/include/section-sertificates-slider.php",
			"EDIT_TEMPLATE" => ""
		)
	);?>
	<?$APPLICATION->IncludeComponent("bitrix:main.include","",Array(
			"AREA_FILE_SHOW" => "file",
			"PATH" => SITE_TEMPLATE_PATH."/include/section-cases-slider.php",
			"EDIT_TEMPLATE" => ""
		)
	);?>
	<section class="section-page section-page--grey" style="background: #fff url('<?=SITE_TEMPLATE_PATH?>/images/cases-bg.jpg') center bottom / cover no-repeat;">
	<?$APPLICATION->IncludeComponent(
		"bitrix:news.list",
		"ourClients",
		array(
			"DISPLAY_DATE" => "Y",
			"DISPLAY_NAME" => "Y",
			"DISPLAY_PICTURE" => "Y",
			"DISPLAY_DETAIL_PICTURE" => "Y",
			"DISPLAY_PREVIEW_TEXT" => "Y",
			"AJAX_MODE" => "Y",
			"IBLOCK_TYPE" => "portfolio",
			"IBLOCK_ID" => "1",
			"NEWS_COUNT" => "7",
			"SORT_BY1" => "PROPERTY_OC_SORT",
			"SORT_ORDER1" => "ASC",
			"SORT_BY2" => "ID",
			"SORT_ORDER2" => "ASC",
			"FILTER_NAME" => "",
			"FIELD_CODE" => array(
				0 => "",
				1 => "",
			),
			"PROPERTY_CODE" => array(
				0 => "IS_BIG_PICTURE",
				1 => "DESCRIPTION",
				2 => "",
			),
			"CHECK_DATES" => "Y",
			"DETAIL_URL" => "",
			"PREVIEW_TRUNCATE_LEN" => "",
			"ACTIVE_DATE_FORMAT" => "d.m.Y",
			"SET_TITLE" => "N",
			"SET_BROWSER_TITLE" => "N",
			"SET_META_KEYWORDS" => "N",
			"SET_META_DESCRIPTION" => "N",
			"SET_LAST_MODIFIED" => "Y",
			"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
			"ADD_SECTIONS_CHAIN" => "N",
			"HIDE_LINK_WHEN_NO_DETAIL" => "N",
			"PARENT_SECTION" => "",
			"PARENT_SECTION_CODE" => "",
			"INCLUDE_SUBSECTIONS" => "Y",
			"CACHE_TYPE" => "A",
			"CACHE_TIME" => "3600",
			"CACHE_FILTER" => "Y",
			"CACHE_GROUPS" => "Y",
			"DISPLAY_TOP_PAGER" => "Y",
			"DISPLAY_BOTTOM_PAGER" => "Y",
			"PAGER_TITLE" => "Новости",
			"PAGER_SHOW_ALWAYS" => "Y",
			"PAGER_TEMPLATE" => ".default",
			"PAGER_DESC_NUMBERING" => "N",
			"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
			"PAGER_SHOW_ALL" => "N",
			"PAGER_BASE_LINK_ENABLE" => "Y",
			"SET_STATUS_404" => "N",
			"PAGER_BASE_LINK" => "",
			"PAGER_PARAMS_NAME" => "arrPager",
			"AJAX_OPTION_JUMP" => "N",
			"AJAX_OPTION_STYLE" => "Y",
			"AJAX_OPTION_HISTORY" => "N",
			"AJAX_OPTION_ADDITIONAL" => "",
			"LENGTH_DESCRIPTION" => "70"
		),
		false
	);?>
	</section>
	<section class="section-feedback-wrap">
	<img src="<?=SITE_TEMPLATE_PATH?>/images/performance-bg-1.svg" alt="" class="section-feedback__bg hidden-xs">
	<?$APPLICATION->IncludeComponent(
		"bitrix:news.list",
		"clientRe",
		Array(
			"DISPLAY_DATE" => "N",
			"DISPLAY_NAME" => "N",
			"DISPLAY_PICTURE" => "Y",
			"DISPLAY_PREVIEW_TEXT" => "Y",
			"AJAX_MODE" => "Y",
			"IBLOCK_TYPE" => "reviews",
			"IBLOCK_ID" => "7",
			"NEWS_COUNT" => "7",
			"SORT_BY1" => "ACTIVE_FROM",
			"SORT_ORDER1" => "DESC",
			"SORT_BY2" => "SORT",
			"SORT_ORDER2" => "ASC",
			"FILTER_NAME" => "",
			"FIELD_CODE" => array(0=>"PREVIEW_TEXT",1=>"PREVIEW_PICTURE",2=>"",),
			"PROPERTY_CODE" => array(0=>"AUTHOR",1=>"JOB",2=>"JOB",3=>"",4=>"FILE"),
			"CHECK_DATES" => "Y",
			"DETAIL_URL" => "",
			"PREVIEW_TRUNCATE_LEN" => "",
			"ACTIVE_DATE_FORMAT" => "",
			"SET_TITLE" => "N",
			"SET_BROWSER_TITLE" => "N",
			"SET_META_KEYWORDS" => "N",
			"SET_META_DESCRIPTION" => "N",
			"SET_STATUS_404" => "Y",
			"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
			"ADD_SECTIONS_CHAIN" => "N",
			"HIDE_LINK_WHEN_NO_DETAIL" => "Y",
			"PARENT_SECTION" => "",
			"PARENT_SECTION_CODE" => "",
			"INCLUDE_SUBSECTIONS" => "N",
			"CACHE_TYPE" => "A",
			"CACHE_TIME" => "3600",
			"CACHE_FILTER" => "Y",
			"CACHE_GROUPS" => "Y",
			"DISPLAY_TOP_PAGER" => "N",
			"DISPLAY_BOTTOM_PAGER" => "N",
			"PAGER_TITLE" => "Новости",
			"PAGER_SHOW_ALWAYS" => "N",
			"PAGER_TEMPLATE" => "",
			"PAGER_DESC_NUMBERING" => "N",
			"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
			"PAGER_SHOW_ALL" => "N",
			"AJAX_OPTION_JUMP" => "N",
			"AJAX_OPTION_STYLE" => "Y",
			"AJAX_OPTION_HISTORY" => "N",
			"AJAX_OPTION_ADDITIONAL" => ""
		)
	);?>
	</section>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
